[
  "calendar",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-image-toolkit",
  "media-extended",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-outliner",
  "obsidian-advanced-uri",
  "obsidian-citation-plugin",
  "dataview",
  "tag-wrangler",
  "quickadd",
  "obsidian-local-images",
  "homepage",
  "obsidian-banners",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-sample-plugin",
  "obsidian-sync-yuque",
  "obsidian-kanban",
  "recent-files-obsidian",
  "easy-typing-obsidian",
  "obsidian-local-rest-api",
  "obsidian-tasks-plugin",
  "obsidian-advanced-slides",
  "number-headings-obsidian",
  "reveal-active-file-button",
  "quick-latex",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-linter",
  "obsidian-git"
]